Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: Select playlist format:
be: Выберыце фармат спіса прайгравання:

source: Select size of box (in number of lines)
be: Выберыце памер прамавугольніка (колькасць радкоў)

source: Select the cursor offset format
be: Выберыце фармат зруху курсора

source: Select the data font
be: Выберыце шрыфт для даных

source: Select the device and track to control.
be: Вылучыце прыладу і дарожку для кіраваньня.

source: Select the directory which contains PO files:
be: Выберыце каталог, які змяшчае файлы PO:

source: Select the group of tags you want to use
be: Выберыце патрэбную групу тэгаў

source: Select the header font
be: Выберыце шрыфт для загалоўка

source: Select the search type
be: Выберыце тып пошуку

source: Select the services that you wish to activate:
be: Абярыце паслугі для актывацыі:

source: Select the source matching the specified URI
be: Выбраць крыніцу, якая адпавядае вызначанаму URI-адрасу

source: Select tracks to be extracted
be: Выберыце трэкі для капіравання

source: Selectable option
be: Параметр з магчымасцю выбару

source: Selected
be: Выбраны

source: Selected Synchronization Service Addin
be: Выбраная дадатковая паслуга сінхранізацыі

source: Selection
be: Вылучэньне

source: Send and receive faxes
be: Высылаць і атрымліваць факсы

source: Send files by mail, instant message...
be: Паслаць файлы поштай, імгненным паведамленнем...

source: Send selected tracks by email or instant message
be: Пасылка абраных трэкаў праз электронную пошту ці інтэрнэт-камунікатар

source: Send to...
be: Паслаць...

source: Send tracks
be: Пасылка трэкаў

source: Separator
be: Падзяляльнік

source: September (09)
be: Верасень (09)

source: Ser_vice:
be: _Паслуга:

source: Serial modem
be: Мадэм на пасьлядоўным порце

source: Serial number:
be: Серыйны нумар:

source: Serial port settings management
be: Кіраваньне парамэтрамі пасьлядоўнага порта

source: Server Locked
be: Сервер заблакіраваны

source: Server Settings menu
be: Мэню наладаў сэрвэра

source: Server _Address:
be: Адрас сервера:

source: Server is locked
be: Сервер заблакіраваны

source: Server not responding. Try again later.
be: Паўтарыце спробу пазней.

source: Server or username field is empty.
be: Графа назвы сервера ці імя карыстальніка пустая.

source: Server-side image map
be: Серверная карта выявы

source: Service error
be: Памылка паслугі

source: Services
be: Службы

source: Services Settings
be: Наладкі службаў

source: Session Name
be: Назва сеанса

source: Session Saver
be: Захаванне сеансаў

source: Session management options:
be: Опцыі для кіравання сеансам:

source: Session name:
be: Назва сеанса:

source: Set default list value for %s
be: Усталяваць значэньне прадвызначанага сьпіса для %s

source: Set password b_y hand
be: _Самастойна ўпішыце пароль

source: Set properties of text
be: Настройка ўласцівасцяў тэксту

source: Set the CPU to monitor. In a single processor system you don't have to change it.
be: У аднапрацэсарнай сыстэме вам ня трэба зьмяняць гэты парамэтар.

source: Set the browser to view only this album
be: Паказваць у аглядальніку трэкі толькі з гэтага альбома

source: Set the browser to view only this artist
be: Паказваць у аглядальніку трэкі толькі гэтага выканаўцы

source: Set the browser to view only this genre
be: Паказваць у аглядальніку трэкі толькі гэтага жанру

source: Set the default browser and try again
be: Прызначце прадвызначаны сеціўны аглядальнік і паўтарыце спробу

source: Set the playback volume
be: Наставіць узровень гучнасці прайгравання

source: Set the rating of the current song
be: Паставіць адзнаку бягучаму трэку

source: Set to 'true' to enable display of the cache reminder in the notification area of your panel.
be: Уключыце, каб паказваць апавяшчэнні кэшу ў абшары нагадванняў на вашай панэлі.

source: Set to 'true' to have seahorse-agent prompt before giving out passwords it has cached.
be: Уключыце, каб seahorse-agent патрабаваў пацвярджання выдачы пароляў з кэшу.

source: Set to TRUE to activate
be: Настаўце як TRUE, каб уключыць

source: Set to true to have a program specified in command handle webcal URLs
be: Уключыце гэту настройку, каб праграма, вызначаная з дапамогай ключа command, апрацоўвала URL-адрасы webcal

source: Settings for folder '%s'
be: Наладкі для тэчкі «%s»

source: Settings for service "%s"
be: Наладкі службы "%s"

source: Settings menu
be: Мэню наладаў

source: Settings…
be: Настройкі...

source: Sh_ared
be: _Агульная

source: Sh_ow offsets column
be: Паказваць с_лупок зруху

source: Sh_ow passwords
be: _Паказваць паролі

source: Sh_uffle
be: У _выпадковым парадку

source: Shape
be: Форма

source: Shape type: 0=disjoint rects, 1=overlapping, 2=triangles, 3=trunc-tris, 4=quadrics, 5=circles
be: Тып фігуры: 0=disjoint rects, 1=overlapping, 2=triangles, 3=trunc-tris, 4=quadrics, 5=circles

source: Share
be: Супольны доступ

source: Share Folder
be: Супольны доступ да тэчкі

source: Share Properties
be: Уласьцівасьці супольнага доступу

source: Share music and play shared music on your local network
be: Супольны доступ да музыкі і прайграванне супольнай музыкі ў вашай мясцовай сетцы

source: Share this folder with other computers
be: Зрабіць тэчку супольна даступнай для іншых кампутараў

source: Share through:
be: Дазволіць супольны доступ пры дапамозе:

source: Shared
be: Супольнае

source: Shared Folder
be: Супольна даступная тэчка

source: Shared Folders
be: Супольна даступныя тэчкі

source: Shares folders over the Internet
be: Робіць тэчкі вашага кампутара даступнымі праз Інтэрнэт

source: Shares folders over your network
be: Робіць тэчкі вашага кампутара даступнымі для іншых карыстальнікаў сеткі

source: Shares your web pages over the Internet
be: Публікуе ўэб-старонкі ў Інтэрнэце

source: Sharing
be: Супольнае карыстанне

source: Sharing services are not installed
be: Службы супольнага доступу да тэчак не ўсталяваныя

source: Short inline quotation
be: Кароткае цытаванне ўнутры радка

source: Shortcut
be: Клавіятурны скарот

source: Shoutcast playlist
be: Спіс прайгравання Shoutcast

source: Show
be: Паказаць

source: Show %s
be: Паказаць %s

source: Show All
be: Паказаць усё

source: Show CPU frequency as _frequency
be: Паказваць частату працэсара як _частату

source: Show CPU frequency as _percentage
be: Паказваць частату працэсара у _адсотках

source: Show Rhythmbox's python console
be: Паказаць Python-кансоль Rhythmbox

source: Show _All Tracks
be: Паказаць усе _трэкі

source: Show _White Space
be: Паказваць пра_белы

source: Show _percentage remaining
be: Паказваць застаўшыяся _адсоткі

source: Show _time remaining
be: Паказаць застаўшыся _час

source: Show a frame surrounding the applet.
be: Паказваць рамку вакол аплета.

source: Show a handle so the applet can be detached from the panel.
be: Паказваць зачэпку, каб было магчыма адчапіць аплет ад панэлі.

source: Show all tracks
be: Паказаць усе трэкі

source: Show all tracks in this music source
be: Паказаць усе трэкі з гэтай крыніцы музыкі

source: Show applet menu
be: Паказаць меню аплета

source: Show clipboard state in panel
be: Паказваць стан буфера абмену на панэлі

source: Show frame
be: Паказваць рамку

source: Show frequency _units
be: Паказваць частату ў _адзінках

source: Show handle
be: Паказваць зачэпку

source: Show information about Rhythmbox
be: Паказаць звесткі пра Rhythmbox

source: Show information about the current file
be: Паказаць зьвесткі пра бягучы файл

source: Show information on each selected song
be: Паказаць звесткі пра кожны вылучаны трэк

source: Show information related to the currently playing artist and song.
be: Паказвае звесткі, якія маюць дачыненне да бягучага выканаўцы і трэка.

source: Show little endian decoding
be: Паказаць little endian

source: Show more _details
be: Паказаць _больш падрабязнасцяў

source: Show mouse position
be: Паказваць размяшчэнне паказальніка мышы

source: Show notes _menu
be: Паказаць _меню нататак

source: Show notification
be: [PO-fuzzy] Нагадваць пра нізкі зарад батарэі

source: Show notifications for critical weather conditions
be: [PO-fuzzy] Дастасаваньне для панэлі, якое назірае за станам мясцовага надвор'я.

source: Show session management options
be: Паказаць опцыі для кіравання сеансам

source: Show spaces and tabs
be: Паказваць прабелы і знакі табуляцыі

source: Show speed slider
be: Паказваць паўзунок хуткасці

source: Show sticky notes
be: Паказаць ліпучыя нататкі

source: Show stocks of index values
be: [PO-fuzzy] Шквал граду

source: Show the Alternate Language panel
be: Паказаць панэль з перакладам на альтэрнатыўную мову

source: Show the Context panel
be: Паказаць паліцу кантэксту

source: Show the battery meter draining from the top of the battery. Only implemented for traditional battery view.
be: Зроблена толькі для традыцыйнага выгляду батарэі.

source: Show the character table
be: Паказаць табліцу знакаў

source: Show the horizontal battery
be: Паказваць гарызантальную батарэю

source: Show the message in the source code.
be: Прагляд паведамлення ў выточным кодзе.

source: Show the time/percent label
be: Паказваць метку часу/адсоткаў

source: Show the traditional, horizontal battery on the panel.
be: Паказваць традыцыйную гарызантальную батарэю на панэлі.

source: Show the type conversion dialog in the edit window
be: Паказаць дыялогавае акенца канверсіі тыпаў у акне рэдагавання

source: Show the upright, smaller battery on the panel.
be: Паказваць маленькую вэртыкальную батарэю на панэлі.

source: Show toolbar
be: Паказваць паліцу прылад

source: Show unsigned and float as hexadecimal
be: Паказваць значэнні без знака і float як шаснаццатковыя

source: Show “_%s”
be: Паказаць "_%s"

source: Shows keyboard status when accessibility features are used.
be: Паказвае стан клявіятуры, калі выкарыстоўваюцца здольнасьці даступнасьці.

source: Shows the state of AccessX features such as latched modifiers
be: Паказвае стан здольнасьцяў AccessX

source: Shows the status of keyboard accessibility features
be: Паказвае стан здольнасьцяў даступнасьці клявіятуры

source: Shuffle
be: Ператасаваць

source: Shuffle Queue
be: Ператасаваць чаргу

source: Shuffle the tracks in the play queue
be: Ператасаваць трэкі ў чарзе прайгравання

source: Shuffle the tracks in this playlist
be: Ператасаваць трэкі ў гэтым спісе прайгравання

source: Shutdown button
be: Кнопка выключэньня

source: Side _Pane
be: _Бакавая панэль

source: Side panel switcher style
be: Стыль пераключальніка бакавой панэлі

source: Sig_n...
be: _Падпісаць...

source: Sign the selected text
be: Падпісаць вылучаны тэкст

source: Signed 16 bit:
be: 16 бітаў са знакам:

source: Signed 32 bit:
be: 32 біты са знакам:

source: Signed 8 bit:
be: 8 бітаў са знакам:

source: Signed Text
be: Падпісаны тэкст

source: Signed by <i><key id='%s'/> <b>Revoked</b></i> on %s.
be: Падпісант: <i><key id='%s'/> <b>Адкліканы</b></i> (%s).

source: Signed by <i><key id='%s'/> <b>expired</b></i> on %s.
be: Падпісант: <i><key id='%s'/> <b>састарэў:</b></i> %s.

source: Signed by <i><key id='%s'/></i> on %s <b>Expired</b>.
be: Падпісант: <i><key id='%s'/></i> (%s) <b>Састарэў</b>.

source: Signed by <i><key id='%s'/></i> on %s.
be: Падпісант: <i><key id='%s'/></i> (%s).

source: Signed text
be: Падпісаны тэкст

source: Signing Failed
be: Памылка падпісання

source: Signing key not in keyring.
be: Ключа подпісу няма ў вязцы ключоў.

source: Silence
be: Цішыня

source: Similar to Artist:
be: Падобныя выканаўцы:

source: Similar words
be: Падобныя словы

source: Simple and easy to use note-taking
be: Зручны блакнот

source: Single line prompt
be: Тэкст аднарадковага запыту

source: Size
be: Памер

source: Size (deprecated)
be: Памер (састарэлы тэг)

source: Sky:
be: Неба:

source: Slow startup
be: Марудны запуск

source: Slow startup time
be: Марудны запуск

source: Slow stoch
be: Павольны стахастычны

source: Small font
be: Малы шрыфт

source: Small text style
be: Малы тэкст

source: Smart Spaces
be: Разумныя прабелы

source: Smoothing
be: Згладжванне

source: Snooze
be: Адкласці

source: Socket Input
be: Увод з сокета

source: Socket input: Error reading from socket
be: Увод з сокета: памылка чытання з сокета

source: Soft line break
be: Мяккі разрыў радка

source: Some panel items are no longer available
be: Некаторыя элемэнты панэлі больш недаступныя

source: Sonar
be: [PO-fuzzy] Саната

source: Song L_yrics
be: _Тэксты песень

source: Song Lyrics
be: Тэкст песні

source: Song Properties
be: Уласцівасці трэка

source: Sort order to use in the message list. Possible values are "status", "id", "original-text" and "translated-text".
be: Магчымыя значэнні: "status", "id", "original-text" і "translated-text".

source: Sorting
be: Упарадкаванне

source: Soul
be: Соўл

source: Sound
be: Гук

source: Sound Juicer
be: Гукавыціскалка

source: Sound Juicer Audio CD Extractor
be: Гукавыціскалка, прылада капіравання аўдыядыскаў

source: Sound Juicer could not access the CD-ROM device '%s'
be: Гукавыціскалка не здолела атрымаць доступ да прыстасавання CD-ROM "%s"

source: Sound Juicer could not duplicate the disc
be: Гукавыціскалка не здолела зрабіць дублікат дыска

source: Sound Juicer could not extract this CD.
be: Гукавыціскалка не здолела скапіраваць гэты кампакт-дыск.

source: Sound Juicer could not find any CD-ROM drives to read.
be: Гукавыціскалка не здолела адшукаць прыводы CD-ROM, якія б можна было прачытаць.

source: Sound Juicer could not open the submission URL
be: Sound Juicer ня можа адчыніць URL куды трэба даслаць даньні

source: Sound Juicer could not read the track listing on this CD.
be: Гукавыціскалка не здолела прачытаць спіс трэкаў гэтага кампакт-дыска.

source: Sound Juicer could not use the CD-ROM device '%s'
be: Гукавыціскалка не здолела выкарыстаць прыстасаванне CD-ROM "%s"

source: Sound Juicer is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
be: Падрабязней глядзіце ў тэксце Агульнай Грамадскай Ліцэнзіі GNU (GPL).

source: Sound Juicer is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
be: Гукавыціскалка з'яўляецца свабодным апраграмаваннем. Вы можаце распаўсюджваць яе згодна з умовамі Агульнай Грамадскай Ліцэнзіі GNU (GPL), апублікаванай Фондам свабоднага апраграмавання, версіі 2 ці любой пазнейшай.

source: Sound Preferences
be: [PO-fuzzy] Перавагі

source: Sound Recorder
be: Праграма гуказапісу

source: Sound Theme
be: [PO-fuzzy] Праграма гуказапісу

source: Sound Theme:
be: [PO-fuzzy] Праграма гуказапісу

source: Sound files
be: [PO-fuzzy] Гукавы кліп

source: Source
be: Крыніца

source: Source Code View
be: Прагляд выточнага коду

source: Source Name
be: Назва крыніцы

source: Source View Settings
be: Настройкі прагляду выточнага коду

source: Source Viewer
be: Прагляд выточнага коду

source: Source code
be: Выточны код

source: Source to activate
be: Крыніца для ўключэння

source: Source to play from
be: Крыніца для прайгравання

source: Source to select
be: Крыніца для выбару

source: Source:
be: Крыніца:

source: Space-separated archive list
be: Спіс архіваў, падзеленых прабеламі

source: Spacer
be: Прагал

source: Spacing between cells
be: Прагал паміж клеткамі

source: Spacing within cells
be: Прагал у клетках

source: Spam filter
be: Фільтр спаму

source: Span
be: Дыяпазон

source: Speak All on stop
be: Прамовіць усё пры спыненні

source: Speak words as you write
be: Вымаўляць словы падчас пісьма

source: Special variable
be: Спецыяльная зменная

source: Specified folder path does not exist, and Tomboy was unable to create it.
be: Вызначаная сцежка да папкі не існуе, але Tomboy не здолеў стварыць яе.

source: Specifies whether the sticky notes are locked (non-editable) or not.
be: Вызначае, замкнёныя нататкі (іх нельга зьмяняць) ці не.

source: Specifies whether the sticky notes are visible on ALL workspaces on the desktop, or not.
be: Вызначае, будуць ліпучыя нататкі бачныя на ўсіх працоўных прасторах ці не.

source: Specify IP address
be: Падайце IP-адрас

source: Specify a title for the note
be: Вызначце загаловак для нататкі

source: Specify file containing saved configuration
be: Вызначыць файл, які змяшчае захаваныя настройкі

source: Specify hostname
be: Падайце назву вузла

source: Specify network
be: Пазначце сетку

source: Specify session management ID
be: Вызначыць ідэнтыфікатар для кіравання сеансам

source: Specify the column to sort the recipients window by. Columns are: 'name' and 'id'. Put a '-' in front of the column name to sort in descending order.
be: Устаўце знак "-" насупраць назвы слупка, каб сартаваць у адваротным парадку.

source: Specify the default height (in pixels) of new notes
be: Вызначце прадвызначаную вышыню (у піксэлях) для новых нататак

source: Specify the default width (in pixels) of new notes
be: Вызначце прадвызначаную шырыню (у піксэлях) для новых нататак

source: Speech synthesis support
be: Падтрымка сынтэзаваньня мовы

source: Speed
be: Хуткасць

source: Speed:
be: Хуткасць:

source: Spinbutton for updating
be: Кнопка для абнаўленьня

source: Split
be: Падзяліць

source: Split the selected lines
be: Падзяліць вылучаныя радкі

source: Splits
be: Спліты

source: Spoken Word
be: Чытанне

source: Square root
be: Квадратны корань

source: Stand-alone
be: Самастойны

source: Standard letter-based PPM
be: Стандартны літарны PPM

source: Standby load message
be: Паведамленне падчас загрузкі аб'екта

source: Start
be: Запусціць

source: Start Here
be: У пачатак

source: Start Here Note
be: Нататка "У пачатак"

source: Start Here menu
be: Мэню пачатку

source: Start commander mode
be: Перайсці ў рэжым загадчыка

source: Start exporting notebook to {0}
be: Пачаць экспартаванне блакнота ў {0}

source: Start exporting notes to {0}
be: Пачаць экспартаванне нататак у {0}

source: Start extracting immediately
be: Зараз жа пачаць капіраванне

source: Start multi edit mode
be: Перайсці ў рэжым множнага рэдагавання

source: Start on left mouse button
be: Запуск левай пстрычкай

source: Start on space bar
be: Запуск прабелам

source: Start playback
be: Пачаць прайграванне

source: Start playing immediately
be: Зараз жа зайграць

source: Start playing the next song
be: Запусціць прайграванне наступнага трэка

source: Start playing the previous song
be: Запусціць прайграванне папярэдняга трэка

source: Start program
be: Выканаць праграму

source: Start synchronizing notes
be: Пачаць сінхранізацыю нататак

source: Start system-monitor
be: [PO-fuzzy] Сыстэмны назіральнік

source: Start with mouse position:
be: Запуск пэўным размяшчэннем паказальніка мышы:

source: Starting %s
be: Запуск %s

source: Starting and Stopping
be: Запуск і спыненне

source: Starting sequence number
be: Пачатковы нумар паслядоўнасці

source: Starting sequence number (deprecated)
be: Пачатковы нумар паслядоўнасці (састарэлы тэг)

source: Startup time
be: Працягласць запуску

source: Static IP address
be: Статычны IP-адрас

source: Static Key
be: Статычны ключ

source: Static Key:
be: Статычны ключ:

source: Status
be: Стан

source: Status:
be: Стан:

source: Sticky Note
be: Ліпучая нататка

source: Sticky Note Importer First Run
be: Першы запуск імпартавальніка Прылепленых нататак

source: Sticky Note Properties
be: Уласьцівасьці ліпучай нататкі

source: Sticky Note:
be: Ліпучая нататка:

source: Sticky Notes
be: Ліпучыя нататкі

source: Sticky Notes Applet Factory
be: Вытворчасьць для аплета ліпучых нататкаў

source: Sticky Notes Preferences
be: Перавагі ліпучых нататак

source: Sticky Notes for the GNOME Desktop Environment
be: Ліпучыя нататкі для асяродзьдзя GNOME

source: Sticky Notes import completed
be: Імпартаванне "Ліпучых нататак" скончана

source: Sticky notes' locked state
be: Замкнёны стан ліпучых нататак

source: Sticky notes' workspace stickyness
be: Прычэпленасьць ліпучых нататак да працоўных прастораў

source: Stock Group
be: [PO-fuzzy] Біржавыя зводкі

source: Stocks
be: [PO-fuzzy] <b>Акцыі</b>

source: Stop
be: Спыніць

source: Stop album downloads
be: Спыніць сцягванні альбомаў

source: Stop playback
be: Спыніць прайграванне

source: Stop sound
be: Спыніць гук

source: Stopwatch
be: Секундамер

source: Stores
be: Крамы

source: Strategy
be: Стратэгія

source: Strategy '%s' selected
be: Выбрана стратэгія "%s"

source: Stream Length:
be: Даўжыня струменя:

source: Stream error
be: Памылка струменя

source: Strike-through text
be: Закрэслены тэкст

source: Strike-through text (deprecated)
be: Закрэслены тэкст (састарэлы тэг)

source: Strike-through text style
be: Закрэслены тэкст

source: Strike-through text style (deprecated)
be: Закрэслены тэкст (састарэлы тэг)

source: String
be: Радок

source: String parameters
be: Тэкставыя параметры

source: String was not found!
be: Тэкст не быў знойдзены!

source: Strong emphasis
be: Моцны націск

source: Style for switchers in the side panel.
be: Стыль пераключальнікаў на бакавой панэлі.

source: Style info
be: Інфармацыя пра стыль

source: Stylus Control
be: Кіраванне стылом

source: Submission statistics
be: Статыстыка перадач

source: Submit Track Names
be: Паслаць назвы трэкаў

source: Submit listening data
be: Дасылаць звесткі аб праслуханых трэках

source: Submits song information to Last.fm and plays Last.fm radio streams
be: Дасылае звесткі аб трэках на Last.fm і прайграе радыёструмені з Last.fm

source: Subnet mask:
be: [PO-fuzzy] Маска _падсеткі:

source: Subscribe
be: Падпіска

source: Subscribe to Calendar
be: Падпісацца на каляндар

source: Subscribe to a new podcast feed
be: Падпісацца на новы канал падкастаў

source: Subscript
be: Ніжні індэкс

source: Success!
be: Пасьпяхова!

source: Sun Audio
be: [PO-fuzzy] Аўдыё

source: Sundays
be: У нядзелі

source: Sunrise
be: Усход сонца

source: Sunrise:
be: Узыход сонца:

source: Sunset
be: Захад сонца

source: Sunset:
be: Закат сонца:

source: Superscript
be: Верхні індэкс

source: Superuser
be: Супэркарыстальнік

source: Support for Apple iPod devices (show the content, play from device)
be: Падтрымка Apple iPod (прагляд змесціва, гранне з прыстасавання)

source: Support for FM radio broadcasting services
be: Падтрымка эфірнага радыё FM

source: Support for MTP devices (show the content, transfer, play from device)
be: Падтрымка прыстасаванняў MTP (прагляд змесціва, перадача, прайграванне з прыстасавання)

source: Support for broadcasting services transmitted via the Internet
be: Падтрымка службаў трансляцыі праз Інтэрнэт

source: Support for generic audio player devices (plus PSP and Nokia 770)
be: Падтрымка звычайных аўдыяплэераў (+ PSP і Nokia 770)

source: Support for playing of audio CDs as music source
be: Падтрымка прайгравання музыкі з аўдыядыскаў

source: Suspend and hibernate the computer
be: Прыпыняць і ўсыпляць кампутар

source: Swap Load
be: Загрузка падкачкі

source: Swap Space
be: Прастора падкачкі

source: Swap graph background color
be: Колер тла графіка прасторы падкачкі

source: Switches
be: Пераключальнікі

source: Symbol
be: Сымбаль

source: Symbol <<
be: Знак <<

source: Symbol <=
be: Знак <=

source: Symbol >=
be: Знак >=

source: Symbol >>
be: Знак >>

source: Symbol and
be: Знак and

source: Symbol const
be: Знак const

source: Symbol d-by-dt
be: Знак d-by-dt

source: Symbol d-by-dt-partial
be: Знак d-by-dt-partial

source: Symbol d2-by-dt2-partial
be: Знак d2-by-dt2-partial

source: Symbol dagger
be: Знак dagger

source: Symbol em-dash ---
be: Знак em-dash ---

source: Symbol en-dash --
be: Знак en-dash --

source: Symbol equiv
be: Знак equiv

source: Symbol infinity
be: Знак бясконцасці

source: Symbol mathspace ,
be: Знак mathspace ,

source: Symbol mathspace .
be: Знак mathspace .
